/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QLFits version 2.3, Copyright (c) 2008, 2009, Soft Tenebras Lux, Cédric Foellmi.";
NSHumanReadableCopyright = "Copyright (c) 2008, 2009, Soft Tenebras Lux, Cédric Foellmi.";
